[options]
title=「語」Switch languages
version=1.0
type=pre_init
author=Yalla Nkardaz@https://github.com/DemerNkardaz
url=https://github.com/DemerNkardaz/DSL-KeyPad-Custom-Files
description=Adds keyboard combinations to quickly switch between some of language layouts:\n\nLCtrl Numpad0 — Greek\nLCtrl Numpad1 — Russian\nLCtrl Numpad2 — English\nLCtrl Numpad3 — Vietnamese\nLCtrl Numpad4 — Japanese\nLCtrl Numpad5 — Simplified Chinese\nLCtrl Numpad6 — Traditional Chinese\nLCtrl Numpad7 — Korean
[ru-RU]
title=「語」Переключение языков
author=Ялла Нкардаз@https://github.com/DemerNkardaz
description=Добавляет комбинации для быстрой активации некоторых языковых раскладок:\n\nLCtrl Numpad0 — Греческий\nLCtrl Numpad1 — Русский\nLCtrl Numpad2 — Английский\nLCtrl Numpad3 — Вьетнмаский\nLCtrl Numpad4 — Японский\nLCtrl Numpad5 — Упрощённый Китайский\nLCtrl Numpad6 — Традиционный Китайский\nLCtrl Numpad7 — Корейский